{
  "header" : {
    "title": "DPH Opioid Report",
    "subtitle": "The Massachusetts Department of Public Health collects overdose death data to track the progression of the opioid crisis and target services to especially hard-hit communities. The data in this report is updated quarterly."
  },
  "body" :[
    {
      "description": "overview of the report goes here",
      "paragraphs": [
        "Cras maximus tortor sed varius ullamcorper. Nullam at dignissim lectus. Quisque mi urna, vestibulum eget consectetur in, laoreet ut justo. Curabitur venenatis, metus a pellentesque interdum, neque neque lobortis nibh, scelerisque aliquet felis erat in risus. Morbi quis lacus faucibus, placerat nisi nec, interdum erat. Quisque vitae lobortis metus. Aenean consequat, mi eu posuere venenatis, ante ligula egestas mauris, quis laoreet diam elit ut leo. Sed lacinia mi eget mollis accumsan. Sed non sem sem. Aenean ac metus eu tellus faucibus congue."
      ]
    },
    {
      "description": "overview of the geographic data report goes here",
      "paragraphs": [
        "Suspendisse non tempus justo. Pellentesque malesuada lectus augue, eu blandit ex hendrerit eget. In non convallis eros. Maecenas consectetur neque a nibh faucibus blandit. In quis urna sollicitudin, dictum sapien sit amet, rutrum metus. Donec sed risus neque. Ut a orci ex. Morbi laoreet suscipit tortor at ullamcorper.eu blandit ex hendrerit eget. In non convallis eros. Maecenas consectetur neque a nibh faucibus blandit. Pellentesque malesuada lectus augue, eu blandit ex hendrerit eget. In non convallis eros. Maecenas consectetur neque a nibh faucibus blandit.",
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR."
      ]
    },
    {
      "description": "overview of the demographics goes here",
      "paragraphs": [
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR.",
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR."
      ]
    },
    {
      "description": "overview of the prescription goes here",
      "paragraphs": [
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR.",
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR."
      ]
    },
    {
      "description": "overview of the emergency incidents goes here",
      "paragraphs": [
        "County heat map with the percentages. Tooltip would have numeric value when you hover. There’s a lot of other info in that table that could be put into a sidebar and would be active if you click or search for a county (it could default to the state totals at first). Could be similar to the format for the other map.",
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR."
      ]
    }
  ]

}
