{
  "header" : {
    "title": "DPH Opioid Report",
    "subtitle": "The Massachusetts Department of Public Health collects overdose death data to track the progression of the opioid crisis and target services to especially hard-hit communities. The data in this report is updated quarterly."
  },
  "body" :[
    {
      "description": "overview of the report goes here",
      "paragraphs": [
        "Nullam eget sodales tortor, in mattis enim. Nulla consectetur quis mi ut fringilla. Mauris venenatis justo et nunc finibus suscipit. Vestibulum molestie risus sit amet felis sollicitudin commodo. Donec viverra orci eget metus luctus, non laoreet nulla sodales. Suspendisse urna leo, pretium quis ipsum non, fringilla dignissim sapien. Maecenas velit odio, euismod id blandit a, fermentum at ipsum. Pellentesque sodales quam in justo ornare, id rhoncus nisi sagittis. Aenean tempor leo scelerisque, volutpat eros eget, elementum velit. Aliquam erat volutpat. Aenean nec lacus pulvinar, suscipit enim quis, lobortis augue. Maecenas id nisi congue, porttitor libero id, consectetur mi."
      ]
    },
    {
      "description": "overview of the geographic data report goes here",
      "paragraphs": [
        "Suspendisse non tempus justo. Pellentesque malesuada lectus augue, eu blandit ex hendrerit eget. In non convallis eros. Maecenas consectetur neque a nibh faucibus blandit. In quis urna sollicitudin, dictum sapien sit amet, rutrum metus. Donec sed risus neque. Ut a orci ex. Morbi laoreet suscipit tortor at ullamcorper.eu blandit ex hendrerit eget. In non convallis eros. Maecenas consectetur neque a nibh faucibus blandit. Pellentesque malesuada lectus augue, eu blandit ex hendrerit eget. In non convallis eros. Maecenas consectetur neque a nibh faucibus blandit.",
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR."
      ]
    },
    {
      "description": "overview of the demographics goes here",
      "paragraphs": [
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR.",
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR."
      ]
    },
    {
      "description": "overview of the prescription goes here",
      "paragraphs": [
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR.",
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR."
      ]
    },
    {
      "description": "overview of the emergency incidents goes here",
      "paragraphs": [
        "County heat map with the percentages. Tooltip would have numeric value when you hover. There’s a lot of other info in that table that could be put into a sidebar and would be active if you click or search for a county (it could default to the state totals at first). Could be similar to the format for the other map.",
        "Tri-slider/scale showing the percentage of deaths broken down among the groups in each category (gender, age, and race). Also, it’s possible to add in the comparison to all deaths chart they have for each element in the QR."
      ]
    }
  ]

}
